[
  {
	"title": "Nie dadzą mi pożyczki. Co mam zrobić?",
    "text": "5 najczęstszych powodów odmowy udzielenia pożyczki i jak sobie z tym poradzić.<br /><br />Redaktorzy naszego magazynu przeprowadzili szereg wywiadów z pracownikami banków, aby poznać najczęstsze powody odmów i sposoby ich rozwiązania.<br /><br />1. Masz zaległe płatności<br />Pożyczkobiorca, który nie spłaca swoich zobowiązań pożyczkowych, nie jest przydatny żadnemu bankowi. Jeśli masz zaległe płatności i jest ich wiele, bank zinterpretuje to jako: „Nie mogę lub nie chcę spłacać swoich zobowiązań pożyczkowych. Potrzebujesz nowego głównego bólu? Daj mi pożyczkę&raquo;<br /><br />Oczywiście, nie będzie wielu chętnych, aby to zrobić. Jednak jeśli masz złą historię kredytową i chcesz ją naprawić, jest to możliwe, przeczytaj nasz artykuł „Naprawa historii kredytowej”&raquo;<br /><br />Jak to naprawić?<br />",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/66c872f8dd5a0e3f8452296287637d6d573aa2f4/polinfo.png"
  },
    {
    "title": "Pożyczka na motocykl – czy warto?",
    "text": "Ile kosztuje kredyt na motocykl? Jak wybrać ofertę pożyczki na motocykl?<br /><br />Miłośnicy jazdy na motocyklach często inwestują oszczędności swojego życia w wymarzony sprzęt.<br /><br />Kredyt na motocykl – podstawowe informacje<br />Problemy pojawiają się wtedy, kiedy zebrane środki nie są wystarczające do realizacji swoich motocyklowych marzeń.&laquo; Jak poradzić sobie w takiej sytuacji i skąd wziąć pieniądze na nowy pojazd? Możesz wykorzystać pożyczkę na motocykl.&raquo;<br /><br />Taka forma finansowania to szansa na pokrycie do 100% kosztów związanych z kupnem motocykla. &laquo;Zobacz, kiedy warto zdecydować się na kredyt na zakup motocykla.&raquo;<br /><br />Kredyt na motocykl – czy warto?<br />Zakup motocykla na własność za gotówkę to często spory wydatek. Jeśli planujesz kupić fabrycznie nowy motor, postaraj się przygotować swój budżet na wydatek sięgający do kilkudziesięciu tysięcy złotych. To spora kwota, którą nie zawsze da się w 100% pokryć ze swoich oszczędności.<br /><br />Alternatywną opcją jest kredyt lub pożyczka na motocykl.<br />To rozwiązanie, z którego skorzystasz zarówno w bankach komercyjnych, jak i w firmach pozabankowych. Możesz zdecydować się na pokrycie kosztów kupna motocykla w ramach kredytu, jeśli zależy Ci na zminimalizowaniu kosztów początkowych i rozłożeniu płatności nawet na kilkadziesiąt miesięcznych, równych rat.<br />Na polskich drogach z roku na rok pojawia się coraz więcej motocykli.<br /><br />Miłośnicy jednośladów coraz chętniej kupują i rejestrują pojazdy przeznaczone zarówno do codziennej, jak i rekreacyjnej jazdy.<br /><br />",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/66c872f8dd5a0e3f8452296287637d6d573aa2f4/polinfo.png"
  },
  {
    "title": "Pożyczka na motocykl – czy warto?",
    "text": "Ile kosztuje kredyt na motocykl? Jak wybrać ofertę pożyczki na motocykl?<br /><br />Miłośnicy jazdy na motocyklach często inwestują oszczędności swojego życia w wymarzony sprzęt.<br /><br />Kredyt na motocykl – podstawowe informacje<br />Problemy pojawiają się wtedy, kiedy zebrane środki nie są wystarczające do realizacji swoich motocyklowych marzeń.&laquo; Jak poradzić sobie w takiej sytuacji i skąd wziąć pieniądze na nowy pojazd? Możesz wykorzystać pożyczkę na motocykl.&raquo;<br /><br />Taka forma finansowania to szansa na pokrycie do 100% kosztów związanych z kupnem motocykla. &laquo;Zobacz, kiedy warto zdecydować się na kredyt na zakup motocykla.&raquo;<br /><br />Kredyt na motocykl – czy warto?<br />Zakup motocykla na własność za gotówkę to często spory wydatek. Jeśli planujesz kupić fabrycznie nowy motor, postaraj się przygotować swój budżet na wydatek sięgający do kilkudziesięciu tysięcy złotych. To spora kwota, którą nie zawsze da się w 100% pokryć ze swoich oszczędności.<br /><br />Alternatywną opcją jest kredyt lub pożyczka na motocykl.<br />To rozwiązanie, z którego skorzystasz zarówno w bankach komercyjnych, jak i w firmach pozabankowych. Możesz zdecydować się na pokrycie kosztów kupna motocykla w ramach kredytu, jeśli zależy Ci na zminimalizowaniu kosztów początkowych i rozłożeniu płatności nawet na kilkadziesiąt miesięcznych, równych rat.<br />Na polskich drogach z roku na rok pojawia się coraz więcej motocykli.<br /><br />Miłośnicy jednośladów coraz chętniej kupują i rejestrują pojazdy przeznaczone zarówno do codziennej, jak i rekreacyjnej jazdy.<br /><br />",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/66c872f8dd5a0e3f8452296287637d6d573aa2f4/polinfo.png"
  },
  {
    "title": "Pożyczka za darmo – kiedy warto się zdecydować?",
    "text": "Przede wszystkim należy pamiętać, że jest to rozwiązanie krótkoterminowe.<br />Nie komunikuj się z pracownikami banku, chyba że chcesz negocjować!<br /><br />Если вам пришлось снять трубку, и вы услышали &laquo;страшный&raquo; голос работника банка &mdash; успокойтесь и не воспринимайте его слова близко к сердцу. Вам звонит обыкновенный менеджер (студент), которого наняли за зарплату. Он сидит перед экраном и даже не знает вас. Дозвон происходит автоматически и на экране пишется информация о, вас, а также то, что он должен сказать вам. Звонок имеет единую цель &mdash; испугать вас.<br /><br />Текст формируется из проработанной схемы, которая неоднократно помогала банкам выдавить задолженность путем психологического воздействия. Все, что написано на мониторе, то сотрудник вам и будет говорить: что сейчас к вам приедет мобильная группа и т.д.<br /><br />Задача работника финансовой организации проста. Он выбивает долг путем психологического прессинга. Ему не интересны ваши жизненные проблемы, о том, что у вас нет денег или кто-то болеет. Вам негде жить и вы не можете отдать квартиру. Ему все это не интересно. Его задача проста: заставить вас прийти сегодня в отделение банка и провести оплату любой суммы.<br /><br />Используйте информацию с сайта и подписывайтесь на наш канал в Ютуб. Там вы найдете не только отзывы и рекомендации, но и массу полезных материалов, которые помогут в борьбе с банками.<br /><br />Запомните! Старайтесь все же договориться с вашими кредиторами чтобы психологическое воздействие прекратилось. Если не удалось договорится и они подали в суд научитесь действовать юридически правильно и не бойтесь, что ваш долг банку перерастет в пожизненную проблему..",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/66c872f8dd5a0e3f8452296287637d6d573aa2f4/polinfo.png"
  }
]
